<?php
?>
<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <title></title>
</head>
<body>
    Преглед на продуктите в кошницата.
Списък само с продуктите в кошницата, но вместо бутон за добавяне трябва да има бутон за премахване на продукт от кошницата.
Форма за Е-майл и Име на клиента.
Поръчката не може да бъде завършена ако не е попълнен Е-майла и Името.
Минимална дължина на полето за име трябва да е 3 символа. 
Минимална дължина на полето за Е-Майл трябва да е 8 символа.
    <?php
    echo 'REVISION  ';
    ?>
</body>
</html>
